export const INFORMATION = [
  "Все средства от реализации билетов будут семьям погибших в казанской гимназии №175",
  "11 мая 2021 года в казанской гимназии №175 случилась трагедия, которая унесла жизни 9 человек, 7 из них - дети. К сожалению, и сегодня проявляется немыслимая жестокость и бесчеловечность. К сожалению, и сегодня детство не всегда бывает счастливым.",
  "24 мая в 18:30 на нашей сцене состоится спектакль «Иваново детство», который будет посвящен памяти жертв трагедии в казанской гимназии №175. В этот вечер мы тихо вспомним о тех, кто так и остался ребенком. Все средства от реализации билетов будут переданы семьям погибших."
]